type_org_mapping = {
    'pars1': 'Дизайнеры художники',
    'pars2': 'Автомастерские',
    'pars3': 'Производство электроники',
    'pars4': 'Конструкторское бюро',
    'pars5': 'Производство воды соков (большие бренды)',
    'pars6': 'Сервисные компании',
    'pars7': 'Логистические компании (обслуживание)',
    'pars8': 'Производство и ремонт роботов',
    'pars9': 'Производство и ремонт вендингов',
    'pars10': 'Производство и ремонт конвееров',
    'pars11': 'Строительные компании и их обслуживающие подрядчики',
    'pars12': 'Производство терминалов оплат',
    'pars13': 'Производство деталей для промышленной автоматизации линии производства',
    'pars14': 'Производители освещения',
    'pars15': 'Производители профилей',
    'pars16': 'Производство станков',
    'pars17': 'Производство Транспорт',
    'pars18': 'Электрооборудование - обслуживание и производство',
    'pars19': 'Насосное оборудование - обслуживание и производство',
    'pars20': 'Спец техника сельхоз техника - обслуживание и производство',
    'pars21': 'Кондитерские',
    'pars22': 'Производство ДАТЧИКОВ',
    'pars23': 'Рекламные агенства',
    'pars24': 'Дизайн агенства',
    'pars25': 'Производители пластиковых окон',
    'pars26': 'Полиграфическое оборудование - обслуживание и производство',
    'pars27': 'Event агентства и аниматоры',
    'pars28': 'Производство станков',
    'pars29': 'Производство Транспорт',
}

districts = ["Академический район"]


ACCEPT_BUTTON = '/ html / body / div[3] / div / div[1] / table / tbody / tr / td[2] / table / tbody / tr / td[2] / button'